// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "전원 관리";

State0Title = "확인";
State1Title = "과열";
State2Title = "충전 중";
State3Title = "없음";
State4Title = "오류";
State5Title = "가져올 수 없음";

AutoPowerOffTitle = "전지 자동 꺼짐:";
BatteryStateTitle = "전지 상태:";
BatteryLevelTitle = "전지 레벨:";
VisitText1 = "액세서리에 대한 정보는 ";
VisitText2 = " 을 방문하십시오";
ApplyButtonTitle = "지금 적용";

After5Min = "5분 후";
After10Min = "10분 후";
After20Min = "20분 후";
After15Min = "15분 후";
After30Min = "30분 후";
After45Min = "45분 후";
After1Hour = "1 시간 후";
After2Hours = "2 시간 후";
After3Hours = "3 시간 후";
Never = "경험 없음";